IDEA Open Model
ConnectionPoint Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ConnectionPoint()
Public Sub New
See Also
Reference
ConnectionPoint Class
IdeaRS.OpenModel.Connection Namespace